export const initialState = {
  /* Надбавка за квалификационную категорию летному составу */
  airСategory: 1,
  /* Надбавка за классную квалификацию */
  classQualification: 0,
  /* Районный коэффициент за военную службу в районах Крайнего Севера и
        приравненных к ним местностях, с неблагоприятными экологическими и
        климатическими условиями, отдаленных, высокогорных районах, пустынных и
        безводных местностях */
  districtCoefficient: 1,
  /* Надбавка за стаж работы в структурных подразделениях по ЗГТ */
  divisionsProtection: 0,
  /* Ежемесячная надбавка за особые достижения в службе, военнослужащим,
        проходящим службу на воинских должностях водителей */
  driversPositions: 0,
  /* Надбавка за стаж работы в шифровальных органах */
  encryptionAuthorities: 0,
  /* Надбавка за военную службу в районах Крайнего Севера и приравненных к
        ним местностях, а также в других местностях с неблагоприятными
        климатическими или экологическими условиями, в том числе отдаленных
        местностях */
  farNorth: 0,
  /* Ежемесячная надбавка за особые достижения в службе, военнослужащим,
        проходящим службу на воинских должностях лётного состава,
        лётно-испытательного состава, экипажей кораблей боевых катеров, кораблей
        и судов специального назначения, морских поисково-спасательных судов
        (катеров), Сил специальных операций, дивизионов ракетных полков, а также
        командирам (заместителям командиров) ракетных полков) */
  flightPersonnel: 0,
  /* Надбавка военнослужащим, имеющим высшее юридическое образование */
  legalEducation: 0,
  /* Ежемесячная надбавка при награждении знаками отличия Минобороны РФ */
  marksOfExcellence: 0,
  /* Надбавка за особые достижения в службе, проходящим обучение в ВА ГШ,
        занимающим отдельные воинские должности */
  militaryAcademy: 0,
  /* Ежемесячная надбавка за уровень физической подготовленности (надбавка за
        ФИЗО) */
  physicalFitness: 0,
  /* Оклад по воинской должности */
  position: 0,
  /* Ежемесячная надбавка за особые достижения в службе, военнослужащим,
        проходящим службу на воинских должностях 1-4 т.р. */
  positions1_4tr: 0,
  /* Премия за добросовестное и эффективное исполнение должностных 
        обязанностей */
  premium: 0,
  /* Оклад по воинскому званию */
  rank: 0,
  /* Надбавка за выполнение задач, связанных с риском для жизни и здоровья в
        мирное время, в т.ч. водолазные работы, прыжки с парашютом */
  riskToLife: 0,
  /* Надбавка за выслугу лет */
  seniorityBonus: 0,
  /* Надбавка за особые условия военной службы, включая командование 
        подразделением */
  specialConditions: 0,
  /* Надбавка за работу со сведениями, составляющими государственную тайну */
  stateSecret: 0,
};
