export const airСategory = {
  title: "Надбавка за квалификационную категорию летному составу",
  data: [
    {
      label: "Укажите квалификационную категорию (для летного состава)",
      value: 0,
    },
    {
      label:
        "Летчик (штурман) второго класса, летчик (штурман)-инструктор второго класса - 1.15",
      value: 1.15,
    },
    {
      label:
        "Летчик (штурман) первого класса, летчик (штурман)-инструктор первого класса - 1.2",
      value: 1.2,
    },
    {
      label: "Летчик (штурман)-снайпер - 1.3",
      value: 1.2,
    },
    {
      label: "Бортовой специалист второго класса - 1.1",
      value: 1.1,
    },
    {
      label: "Бортовой специалист первого класса - 1.15",
      value: 1.15,
    },
    {
      label: "Бортовой специалист-мастер - 1.2",
      value: 1.2,
    },
  ],
};
