export const districtCoefficient = {
  title:
    "Районный коэффициент за военную службу в районах Крайнего Севера и приравненных к ним местностях, с неблагоприятными экологическими и климатическими условиями, отдаленных, высокогорных районах,  пустынных и безводных местностях",
  data: [
    {
      label: "Укажите районный коэффициент",
      value: 1,
    },
    {
      label: "1.1",
      value: 1.1,
    },
    {
      label: "1.15",
      value: 1.15,
    },
    {
      label: "1.2",
      value: 1.2,
    },
    {
      label: "1.25",
      value: 1.25,
    },
    {
      label: "1.3",
      value: 1.3,
    },
    {
      label: "1.4",
      value: 1.4,
    },
    {
      label: "1.5",
      value: 1.5,
    },
    {
      label: "1.6",
      value: 1.6,
    },
    {
      label: "1.7",
      value: 1.7,
    },
    {
      label: "1.8",
      value: 1.8,
    },
    {
      label: "2.0",
      value: 2.0,
    },
  ],
};
