export const driversPositions = {
  title:
    "Ежемесячная надбавка за особые достижения в службе, военнослужащим, проходящим службу на воинских должностях водителей",
  data: [
    {
      label: "0%",
      value: 0,
    },

    {
      label:
        '30% (Занимающие воинские должности водителей (старших водителей, в том числе совмещенные воинские должности) транспортных средств категорий "С", "D" и "CE" и имеющим право на управление этими транспортными средствами)',
      value: 30,
    },
  ],
};
