export const encryptionAuthorities = {
  title: "Надбавка за стаж работы в шифровальных органах",
  data: [
    {
      label: "Выберите стаж работы в шифровальных органах и класс",
      value: 0,
    },
    {
      label: "до 3 лет (2 класс) - 5%",
      value: 5,
    },
    {
      label: "до 3 лет (1 класс) - 15%",
      value: 15,
    },
    {
      label: "от 3 до 6 лет (2 класс) - 10%",
      value: 10,
    },
    {
      label: "от 3 до 6 лет (1 класс) - 20%",
      value: 20,
    },
    {
      label: "от 6 лет и более (2 класс) - 20%",
      value: 20,
    },
    {
      label: "от 6 лет и более (1 класс) - 30%",
      value: 30,
    },
  ],
};
