export const flightPersonnel = {
  title:
    "Ежемесячная надбавка за особые достижения в службе, военнослужащим, проходящим службу на воинских должностях лётного состава, лётно-испытательного состава, экипажей кораблей боевых катеров, кораблей и судов специального назначения, морских поисково-спасательных судов (катеров), Сил специальных операций, дивизионов ракетных полков, а также командирам (заместителям командиров) ракетных полков)",
  data: [
    {
      label: "0%",
      value: 0,
    },
    {
      label:
        "100% (Занимающим воинские должности, подлежащие комплектованию офицерами)",
      value: 100,
    },
    {
      label:
        "110% (Занимающие воинские должности, подлежащие комплектованию прапорщиками (мичманами), сержантами (старшинами), для которых штатом в/ч предусмотрены 5-9 т.р.)",
      value: 110,
    },
    {
      label:
        "120% (Занимающие воинские должности, подлежащие комплектованию сержантами (старшинами), солдатами (матросами) для которых штатом в/ч предусмотрены 1-4 т.р.)",
      value: 120,
    },
  ],
};
