export const marksOfExcellence = {
  title: "Ежемесячная надбавка при награждении знаками отличия Минобороны РФ",
  data: [
    {
      label: "0%",
      value: 0,
    },

    {
      label: '10% (Награжденным медалью "За воинскую доблесть" II степени)',
      value: 10,
    },
    {
      label:
        '20% (Награжденным медалью "За разминирование", "За воинскую доблесть" I степени)',
      value: 20,
    },
    {
      label: '30% (Награжденным медалью "За боевые отличия")',
      value: 30,
    },
  ],
};
