export const militaryAcademy = {
  title:
    "Надбавка за особые достижения в службе, проходящим обучение в ВА ГШ, занимающим отдельные воинские должности",
  data: [
    {
      label: "0%",
      value: 0,
    },
    {
      label: "10%",
      value: 10,
    },
    {
      label: "15% (Сотрудник, имеющий ученую степень кандидата наук)",
      value: 15,
    },
    {
      label: "20%",
      value: 20,
    },
    {
      label: "30% (За значимость выполняемых задач)",
      value: 30,
    },
    {
      label: "35% (Сотрудник, имеющий ученую степень доктора наук)",
      value: 35,
    },
    {
      label:
        "40% (Проходящим военную службу в образовательных организациях высшего образования, имеющим ученую степень и ученое звание, при замещении должности доцента; Руководящий состав и научно-преподавательский состав, имеющий ученую степень ДН)",
      value: 40,
    },
    {
      label:
        "50% (Проходящим военную службу в образовательных организациях высшего образования, имеющим ученую степень и ученое звание, при замещении должности начальника кафедры; Проходящим обучение на курсах переподготовки и повышения квалификации (снайперов) войсковой части 43292; Занимающим воинские должности для которых штатом предусмотрены ВУС 310100, 310101)",
      value: 50,
    },
    {
      label:
        "60% (зачисленным на обучение в Военную академию Генерального штаба Вооруженных Сил Российской Федерации, имеющим хорошие и отличные оценки по предметам за месяц обучения; Проходящим военную службу в образовательных организациях высшего образования, имеющим ученую степень и ученое звание, при замещении должности профессора)",
      value: 60,
    },
    {
      label:
        "70% (привлекаемым к выполнению задач в горной или высокогорной местности, прошедшим обучение по программе инструкторов горной подготовки и занимающим воинские должности по воинским учетным специальностям «Горная подготовка», «Физическая подготовка и спортивная работа» и «Физическая подготовка и спорт»; Проходящим военную службу в структурных подразделениях (снайперов) воинских частей и окончившим обучение на цикле огневой подготовки (снайперов) войсковой части 92154 или на курсах переподготовки и повышения квалификации (снайперов) войсковой части 43292)",
      value: 70,
    },
    {
      label: "75%",
      value: 75,
    },
    {
      label: "80%",
      value: 80,
    },
    {
      label: "85%",
      value: 85,
    },
    {
      label: "90%",
      value: 90,
    },
    {
      label: "95%",
      value: 95,
    },
    {
      label: "100%",
      value: 100,
    },
    {
      label:
        "200% (военнослужащим в/ч 42829, 83123, 63019, 84075, 53982, допущенным к полетам в составе экипажей воздушных судов для перевозки руководителей)",
      value: 200,
    },
  ],
};
