export const physicalFitness = {
  title:
    "Ежемесячная надбавка за уровень физической подготовленности (надбавка за ФИЗО)",
  data: [
    {
      label: "0%",
      value: 0,
    },

    {
      label:
        "15% (Выполнившим (подтвердившим) второй квалификационный физической подготовленности)",
      value: 15,
    },
    {
      label:
        "30% (Выполнившим (подтвердившим) первый квалификационный уровень физической подготовленности)",
      value: 30,
    },
    {
      label:
        "70% (выполнившим (подтвердившим) высший квалификационный уровень физической подготовленности",
      value: 70,
    },
    {
      label:
        "80% (Выполнившим (подтвердившим) первый спортивный разряд по одному из военно-прикладных видов спорта)",
      value: 80,
    },
    {
      label:
        "90% (Выполнившим (подтвердившим) спортивный разряд кандидата в мастера спорта по одному из военно-прикладных видов спорта)",
      value: 90,
    },
    {
      label:
        "100% (Имеющим спортивные звания «заслуженный мастер спорта РФ (СССР)», «мастер спорта международного класса РФ (СССР)», мастер спорта РФ (СССР)",
      value: 100,
    },
  ],
};
