export const position = {
  title: "Оклад по воинской должности",
  data: [
    // Воинские должности, подлежащие замещению солдатами, матросами, сержантами, старшинами, прапорщиками и мичманами, проходящими военную службу по контракту
    {
      label: "Укажите тарифный разряд по воинской должности",
      value: 0,
    },
    {
      label: "1 т.р. - Стрелок, маскировщик, дорожник",
      value: 11174,
    },
    {
      label: "2 т.р. - Пулеметчик, снайпер",
      value: 12290,
    },
    {
      label: "3 т.р. - Старший сапер, старший гранатометчик",
      value: 13408,
    },
    {
      label: "4 т.р. - Командир танка",
      value: 14526,
    },
    {
      label: "5 т.р. - Командир отделения",
      value: 16760,
    },
    {
      label: "6 т.р. - Фельдшер, начальник полигона",
      value: 17877,
    },
    {
      label: "7 т.р. - Заместитель командира взвода",
      value: 18995,
    },
    {
      label: "8 т.р. - Переводчик, помощник дежурного по КП",
      value: 19553,
    },
    {
      label: "9 т.р. - Старшина, старший техник",
      value: 20111,
    },

    // Воинские должности, подлежащие замещению офицерами
    {
      label: "10 т.р. - Командир мотострелкового взвода",
      value: 22346,
    },
    {
      label: "11 т.р. - Инженер в управлении мотострелкового батальона",
      value: 22905,
    },
    {
      label: "12 т.р. - Заместитель командира мотострелковой роты",
      value: 23464,
    },
    {
      label: "13 т.р. - Старший офицер в управлении мотострелкового полка",
      value: 24022,
    },
    {
      label: "14 т.р. - Командир мотострелковой роты",
      value: 24580,
    },
    {
      label: "15 т.р. - Офицер в управлении мотострелкового корпуса",
      value: 25140,
    },
    {
      label: "16 т.р. - Заместитель командира мотострелкового батальона",
      value: 25698,
    },
    {
      label: "17 т.р. - Начальник разведки в управлении мотострелковой бригады",
      value: 26256,
    },
    {
      label: "18 т.р. - Командир мотострелкового батальона",
      value: 26816,
    },
    {
      label: "19 т.р. - Офицер в управлении общевойсковой армии",
      value: 27374,
    },
    {
      label: "20 т.р. - Заместитель командира мотострелкового полка",
      value: 27932,
    },
    {
      label: "21 т.р. - Старший офицер в управлении общевойсковой армии",
      value: 28491,
    },
    {
      label: "22 т.р. - Заместитель начальника штаба мотострелковой дивизии",
      value: 29050,
    },
    {
      label: "23 т.р. - Командир мотострелкового полка",
      value: 29609,
    },
    {
      label: "24 т.р. - Начальник отделения в управлении командования",
      value: 30167,
    },
    {
      label: "25 т.р. - Заместитель командира мотострелковой бригады",
      value: 30725,
    },
    {
      label: "26 т.р. - Командир корабля",
      value: 31285,
    },
    {
      label: "27 т.р. - Старший инспектор-штурман в управлении командования",
      value: 31843,
    },
    {
      label: "28 т.р. - Командир мотострелковой бригады",
      value: 32401,
    },
    {
      label: "29 т.р. - Заместитель командира мотострелковой дивизии",
      value: 32961,
    },
    {
      label: "30 т.р. - Заместитель начальника отдела в управлении",
      value: 33519,
    },
    {
      label: "31 т.р. - Командир мотострелковой дивизии",
      value: 34077,
    },
    {
      label: "32 т.р. - Командир бригады надводных кораблей",
      value: 34636,
    },
    {
      label: "33 т.р. - Начальник отдела в главном управлении",
      value: 35195,
    },
    {
      label: "34 т.р. - Командир авиационной базы (1 разряда)",
      value: 35754,
    },
    {
      label: "35 т.р. - Командир мотострелкового корпуса",
      value: 36312,
    },
    {
      label: "36 т.р. - Заместитель начальника УМЦ",
      value: 36870,
    },
    {
      label: "37 т.р. - Заместитель командующего общевойсковой армией",
      value: 37430,
    },
    {
      label: "38 т.р. - Заместитель начальника управления главного управления",
      value: 37988,
    },
    { label: "39 т.р. - Командир эскадры кораблей", value: 38546 },
    {
      label: "40 т.р. - Первый заместитель командующего общевойсковой армией",
      value: 39105,
    },
    {
      label:
        "41 т.р. - Заместитель командующего войсками военного округа по МТО",
      value: 39664,
    },
    {
      label: "42 т.р. - Начальник управления главного управления",
      value: 40222,
    },
    {
      label: "43 т.р. - Заместитель начальника Военной инспекции МО",
      value: 40781,
    },
    {
      label: "44 т.р. - Командующий общевойсковой армией",
      value: 41340,
    },
    {
      label: "45 т.р. - Начальник военного УНЦ",
      value: 41898,
    },
    {
      label: "46 т.р. - Заместитель главнокомандующего видом ВС",
      value: 42457,
    },
    {
      label: "47 т.р. - Командующий войсками военного округа",
      value: 44691,
    },
    {
      label: "48 т.р. - Главнокомандующий видом ВС",
      value: 46926,
    },
    {
      label: "49 т.р. - Заместитель Министра обороны РФ",
      value: 49160,
    },
    {
      label: "50 т.р. - Первый заместитель Министра обороны РФ",
      value: 50278,
    },
  ],
};
