export const rank = {
  title: "Оклад по воинскому званию",
  data: [
    // Воинские должности, подлежащие замещению солдатами, матросами, сержантами, старшинами, прапорщиками и мичманами, проходящими военную службу по контракту
    {
      label: "Укажите воинское звание",
      value: 0,
    },
    {
      label: "Рядовой, матрос",
      value: 5587,
    },
    {
      label: "Ефрейтор, старший матрос",
      value: 6145,
    },
    {
      label: "Ефрейтор, старший матрос",
      value: 6145,
    },
    {
      label: "Младший сержант, старшина второй статьи",
      value: 6705,
    },
    {
      label: "Сержант, старшина первой статьи",
      value: 7263,
    },
    {
      label: "Старший сержант, главный старшина",
      value: 7822,
    },
    {
      label: "Старшина, главный корабельный старшина",
      value: 8381,
    },
    {
      label: "Прапорщик, мичман",
      value: 8939,
    },
    {
      label: "Старший прапорщик, старший мичман",
      value: 9498,
    },
    {
      label: "Младший лейтенант",
      value: 10615,
    },
    {
      label: "Лейтенант",
      value: 11174,
    },
    {
      label: "Старший лейтенант",
      value: 11732,
    },
    {
      label: "Капитан, капитан-лейтенант",
      value: 12290,
    },
    {
      label: "Майор, капитан 3 ранга",
      value: 12850,
    },
    {
      label: "Подполковник, капитан 2 ранга",
      value: 13408,
    },
    {
      label: "Полковник, капитан 1 ранга",
      value: 14526,
    },
    {
      label: "Генерал-майор, контр-адмирал",
      value: 22346,
    },
    {
      label: "Генерал-лейтенант, вице-адмирал",
      value: 24580,
    },
    {
      label: "Генерал-полковник, адмирал",
      value: 27933,
    },
    {
      label: "Генерал армии, адмирал флота",
      value: 30167,
    },
    {
      label: "Маршал Российской Федерации",
      value: 33519,
    },
  ],
};
