export const salariesByPosition = [
  // Воинские должности, подлежащие замещению солдатами, матросами, сержантами, старшинами, прапорщиками и мичманами, проходящими военную службу по контракту
  {
    label: 1,
    title: "стрелок, маскировщик, дорожник",
    value: 11174,
  },
  {
    label: 2,
    title: "Пулеметчик, снайпер",
    value: 12290,
  },
  {
    label: 3,
    title: "Старший сапер, старший гранатометчик",
    value: 13408,
  },
  {
    label: 4,
    title: "Командир танка",
    value: 14526,
  },
  {
    label: 5,
    title: "Командир отделения",
    value: 16760,
  },
  {
    label: 6,
    title: "Фельдшер, начальник полигона",
    value: 17877,
  },
  {
    label: 7,
    title: "Заместитель командира взвода",
    value: 18995,
  },
  {
    label: 8,
    title: "Переводчик, помощник дежурного по КП",
    value: 19553,
  },
  {
    label: 9,
    title: "Старшина, старший техник",
    value: 20111,
  },

  // Воинские должности, подлежащие замещению офицерами
  {
    label: 10,
    title: "Командир мотострелкового взвода",
    value: 22346,
  },
  {
    label: 11,
    title: "Инженер в управлении мотострелкового батальона",
    value: 22905,
  },
  {
    label: 12,
    title: "Заместитель командира мотострелковой роты",
    value: 23464,
  },
  {
    label: 13,
    title: "Старший офицер в управлении мотострелкового полка",
    value: 24022,
  },
  {
    label: 14,
    title: "Командир мотострелковой роты",
    value: 24580,
  },
  {
    label: 15,
    title: "Офицер в управлении мотострелкового корпуса",
    value: 25140,
  },
  {
    label: 16,
    title: "Заместитель командира мотострелкового батальона",
    value: 25698,
  },
  {
    label: 17,
    title: "Начальник разведки в управлении мотострелковой бригады",
    value: 26256,
  },
  {
    label: 18,
    title: "Командир мотострелкового батальона",
    value: 26816,
  },
  {
    label: 19,
    title: "Офицер в управлении общевойсковой армии",
    value: 27374,
  },
  {
    label: 20,
    title: "Заместитель командира мотострелкового полка",
    value: 27932,
  },
  {
    label: 21,
    title: "Старший офицер в управлении общевойсковой армии",
    value: 28491,
  },
  {
    label: 22,
    title: "Заместитель начальника штаба мотострелковой дивизии",
    value: 29050,
  },
  {
    label: 23,
    title: "Командир мотострелкового полка",
    value: 29609,
  },
  {
    label: 24,
    title: "Начальник отделения в управлении командования",
    value: 30167,
  },
  {
    label: 25,
    title: "Заместитель командира мотострелковой бригады",
    value: 30725,
  },
  {
    label: 26,
    title: "Командир корабля",
    value: 31285,
  },
  {
    label: 27,
    title: "Старший инспектор-штурман в управлении командования",
    value: 31843,
  },
  {
    label: 28,
    title: "Командир мотострелковой бригады",
    value: 32401,
  },
  {
    label: 29,
    title: "Заместитель командира мотострелковой дивизии",
    value: 32961,
  },
  {
    label: 30,
    title: "Заместитель начальника отдела в управлении",
    value: 33519,
  },
  {
    label: 31,
    title: "Командир мотострелковой дивизии",
    value: 34077,
  },
  { label: 32, title: "Командир бригады надводных кораблей", value: 34636 },
  {
    label: 33,
    title: "Начальник отдела в главном управлении",
    value: 35195,
  },
  {
    label: 34,
    title: "Командир авиационной базы (1 разряда)",
    value: 35754,
  },
  {
    label: 35,
    title: "Командир мотострелкового корпуса",
    value: 36312,
  },
  {
    label: 36,
    title: "Заместитель начальника УМЦ",
    value: 36870,
  },
  {
    label: 37,
    title: "Заместитель командующего общевойсковой армией",
    value: 37430,
  },
  {
    label: 38,
    title: "Заместитель начальника управления главного управления",
    value: 37988,
  },
  { label: 39, title: "Командир эскадры кораблей", value: 38546 },
  {
    label: 40,
    title: "Первый заместитель командующего общевойсковой армией",
    value: 39105,
  },
  {
    label: 41,
    title: "Заместитель командующего войсками военного округа по МТО",
    value: 39664,
  },
  {
    label: 42,
    title: "Начальник управления главного управления",
    value: 40222,
  },
  {
    label: 43,
    title: "Заместитель начальника Военной инспекции МО",
    value: 40781,
  },
  {
    label: 44,
    title: "Командующий общевойсковой армией",
    value: 41340,
  },
  {
    label: 45,
    title: "Начальник военного УНЦ",
    value: 41898,
  },
  {
    label: 46,
    title: "Заместитель главнокомандующего видом ВС",
    value: 42457,
  },
  {
    label: 47,
    title: "Командующий войсками военного округа",
    value: 44691,
  },
  {
    label: 48,
    title: "Главнокомандующий видом ВС",
    value: 46926,
  },
  {
    label: 49,
    title: "Заместитель Министра обороны РФ",
    value: 49160,
  },
  {
    label: 50,
    title: "Первый заместитель Министра обороны РФ",
    value: 50278,
  },
];
